Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: El censo editado contiene el nombre y la dirección de las personas cuyos datos pueden utilizarse con fines que no sean electorales ni relacionados con organismos públicos; por ejemplo, para que una organización comercial o de otro tipo realice marketing directo (véase el párrafo 3)
pt: O registo editado contem os nomes e moradas de pessoas, cujos dados podem ser utilizados para fins não eleitorais ou outros estatutários, por exemplo, para marketing directo por uma organização com fins comerciais ou outros (ver par. 3)

source: El censo entra en vigor el 15 de febrero y se utiliza en cualquier proceso electoral o referéndum que se celebre durante los siguientes 12 meses.
pt: O registo entra em vigor a 15 de Fevereiro e é usado em cada eleição ou referendo que ocorra nos 12 meses subsequentes.

source: El censo definitivo se publica el 1 de febrero y entra en vigor el 15 de febrero para un período de un año.
pt: O registo final é publicado no dia 1 de Fevereiro e é válido por um ano a partir do dia 15 de Fevereiro.

source: Los resultados de las elecciones no se hacen públicos hasta que no concluyen las votaciones en el último Estado miembro.
pt: O resultado das eleições não é divulgado até que a votação tenha sido encerrada em todos os Estados Membros.

source: La persona que realice la revisión decide que la decisión original de no emprender acciones judiciales es correcta.
pt: O Revisor confirma que a decisão inicial de não proceder à acusação está correta.

source: El revisor decide que la decisión original debe ser anulada y que se debe emprender acciones judiciales.
pt: O revisor decide que a decisão original deve ser revertida e que deve haver uma acusação.

source: el riesgo de que el sospechoso reincida;
pt: o risco do suspeito poder voltar a praticar o crime;

source: El servicio de guardarropa y consigna estará ubicado en el vestíbulo del Palacio de Montecitorio.
pt: O serviço de guarda-roupa e bagagem estará localizado na entrada do Palazzo Montecitorio.

source: El servicio de guardarropa y consigna estará ubicado en el vestíbulo del Palacio de Montecitorio y en la “Sala Caduti di Nassiriya” del Palacio Madama.
pt: O serviço de guarda-roupa e bagagem estará localizado na entrada do Palácio Montecitorio e no Salão “Caduti di Nassiriya” do Palácio Madama.

source: La lanzadera Leonardo Express – sin paradas intermedias – efectúa servicio de pasajeros entre el aeropuerto Leonardo da Vinci y la estación ferroviaria de Roma Termini, en ambos sentidos.
pt: O serviço de transporte ferroviário Leonardo Express – sem paradas intermediárias – efetua o serviço de passageiros para o aeroporto Leonardo da Vinci com chegadas e partidas da estação Termini de Roma.

source: Su abogado también estará en el tribunal cuando el juez indique a la defensa si pueden contrainterrogarle o no.
pt: O seu advogado também estará em juízo quando o juiz disser à defesa que eles podem reinquirir você.

source: Así, su límite real sería de 11.700 €.
pt: O seu limite efetivo seria, portanto, de €11 700.

source: En la página web, también encontrará una sección para víctimas y testigos que le puede resultar útil.
pt: O site na Internet também tem uma seção Vítimas e Testemunhas que talvez você considere útil.

source: La Superintendencia de Garda (Oficial de Distrito) en el área en el cual se lleva a cabo la acción judicial pagará sus gastos.
pt: O Superintendente da Polícia (Oficial Distrital) da área aonde o caso for apresentado pagará as suas despesas.

source: Es necesario que toda la evidencia muestre que el acusado es culpable más allá de la duda razonable.
pt: O teste é se todas as provas mostram que um acusado é culpado além de qualquer dúvida razoável.

source: El Tribunal puede declarar total o parcialmente nulas las elecciones en la circunscripción; en dicho caso, se convocarán nuevas elecciones para ocupar los puestos vacantes.
pt: O Tribunal pode anular a totalidade ou parte das eleições no círculo eleitoral e, nesse caso, serão realizadas novas eleições, para que se preencham os lugares vagos.

source: Tribunal puede declarar nulas todas o parte de las elecciones del distrito electoral y, en tal caso, se repetirán las elecciones para ocupar los puestos desocupados.
pt: O Tribunal pode anular a totalidade ou parte das eleições no círculo eleitoral e, nesse caso, serão realizadas novas eleições, para que se preencham os lugares vagos.

source: La cifra de 10% puede aumentarse o reducirse mediante un acuerdo por escrito entre el candidato y el representante nacional.
pt: O valor de 10% pode ser adaptado para cima ou para baixo, por acordo escrito entre o candidato e a delegação nacional.

source: ¿Se basa el veredicto en el expediente de evidencias?
pt: O veredicto é decidido com base nos elementos de instrução da acusação?

source: Los miembros de la Garda Síochána, de las Fuerzas Armadas y los funcionarios públicos (y sus cónyuges / parejas) destinados a misiones nacionales en el extranjero pueden votar por correo, así como los electores que residen en su domicilio pero que no pueden votar en su colegio electoral debido a una enfermedad o discapacidad física, o los electores que no pueden votar en su colegio electoral por estar en la cárcel en cumplimiento de una sentencia judicial.
pt: O voto por correspondência está disponível para membros da Garda Síochána, Forças Armadas e funcionários públicos (e seus cônjuges / parceiros civis) destacados em missões da Irlanda no estrangeiro, bem como para eleitores que vivam em casa e estejam incapazes de votar na assembleia de voto devido a uma doença ou incapacidade física e eleitores incapazes de votar na sua assembleia de voto por motivos de detenção em prisão em consequência de um despacho do tribunal.

source: La dirección de Internet del aeropuerto es la siguiente: https://www.adr.it/fiumicino
pt: O website do aeroporto é: https://www.adr.it/fiumicino

source: La página web del aeropuerto es la siguiente: https://www.adr.it/fiumicino
pt: O website do aeroporto é: https://www.adr.it/fiumicino

source: Office of the Director of Public Prosecutions Infirmary Road
pt: Office of the Director of Public Prosecutions (Gabinete do Procurador Geral)

source: ¿Dónde puedo obtener más información?
pt: Onde posso obter mais informações?

source: Originalmente, el Parlamento estaba formado por delegados nombrados por los parlamentos nacionales de los Estados miembros, pero desde 1979 los eurodiputados son elegidos directamente.
pt: Originalmente, o Parlamento era composto por delegados nomeados pelos parlamentos nacionais dos Estados Membros, mas, desde 1979, os Deputados do Parlamento Europeu (DPE) têm sido eleitos diretamente.

source: Srl, Terravision, Atral Schiaffini, con tarifas desde 5 euros.
pt: Os bilhetes custam a partir de 5 Euros.

source: Es necesario adquirir el billete antes de subir a bordo.
pt: Os bilhetes devem ser comprados antes do embarque.

source: El censo electoral entra en vigor el siguiente 15 de febrero.
pt: Os cadernos eleitorais entram em vigor no dia 15 de Fevereiro seguinte.

source: El censo electoral entra en vigor el 15 de febrero.
pt: Os cadernos eleitorais entram em vigor no dia 15 de Fevereiro.

source: Los ciudadanos irlandeses que vivan en otro Estado miembro tienen derecho a participar en las elecciones europeas en dicho país.
pt: Os cidadãos irlandeses que vivam noutro Estado Membro têm o direito de disputar as eleições europeias nesse país.

source: Los ciudadanos irlandeses que vivan en otro Estado miembro tienen derecho a votar en las elecciones europeas en dicho país.
pt: Os cidadãos irlandeses que vivam noutro Estado Membro têm o direito de votar nas eleições europeias nesse país.

source: Los consejos del condado se encargan del gobierno local en 26 condados administrativos (abarcando 24 condados geográficos, incluido el condado de Dublín, que se divide en tres condados administrativos).
pt: Os Conselhos do Condado são responsáveis pela administração local em 26 condados administrativos (abrangendo 24 condados geográficos, incluindo o de Dublin, que está dividido em três condados administrativos).

source: Los consejos del condado y los ayuntamientos serán los responsables del gobierno local en las zonas combinadas de la ciudad y el condado de Limerick y la ciudad y el condado de Waterford.
pt: Os Conselhos Municipais e do Condado serão responsáveis pela administração local nas áreas combinadas da cidade e condado de Limerick e da cidade e condado de Waterford.

source: Los ayuntamientos se encargan del gobierno local en las ciudades de Dublín, Cork y Galway.
pt: Os Conselhos Municipais são responsáveis pela administração local nas cidades de Dublin, Cork e Galway.

source: Los costes del desarrollo de las elecciones corren por cuenta de la autoridad local.
pt: Os custos da realização das eleições são suportados pela autoridade local.

source: Los eurodiputados irlandeses son elegidos mediante votación secreta en tres circunscripciones según el sistema de representación proporcional de voto único transferible.
pt: Os deputados irlandeses do Parlamento Europeu são eleitos por voto secreto em três círculos eleitorais, segundo o sistema de representação proporcional por voto único transferível.

source: Los datos de contacto de la unidad están incluidos en la página 10.
pt: Os detalhes de contacto da Unidade estão descritos na página 10.

source: Los eurodiputados deben presentar una declaración de donaciones a la Standards in Public Office Commission (Comisión de la Función Pública) todos los años indicando cualquier donación superior a 600 € recibida durante ese año y facilitando detalles sobre dicha donación.
pt: Os DPE devem fornecer uma declaração sobre donativos à Comissão de Normalização da Administração Pública, a cada ano, indicando se receberam um donativo superior a € 600 durante esse ano e apresentando dados particulares sobre cada donativo.

source: Los electores con discapacidades físicas que tengan dificultad para acceder a sus colegios electorales locales pueden ser autorizados a votar en un colegio electoral de la misma circunscripción con mejores facilidades de acceso.
pt: Os eleitores com incapacidades físicas que tenham dificuldade em aceder à sua assembleia de voto local podem ser autorizados a votar numa assembleia de voto mais acessível no círculo eleitoral.

source: Los electores con discapacidades físicas que tienen dificultades para acceder a su colegio electoral pueden ser autorizados a votar en un colegio más accesible del distrito electoral.
pt: Os eleitores com incapacidades físicas que tenham dificuldade em aceder à sua assembleia de voto local podem ser autorizados a votar numa assembleia de voto mais acessível no círculo eleitoral.

source: Los electores de la lista de votantes especiales votarán en el hospital, la residencia de la tercera edad, etc., donde residan marcando una papeleta que les entregará un funcionario presidente especial acompañado por un miembro de la Garda.
pt: Os eleitores que constem na lista de eleitores especiais podem votar no hospital, lar, etc. onde residem assinalando o seu voto num boletim entregue por um oficial dirigente acompanhado por um Garda.

source: Cualquier persona con derecho a voto que se encuentre en esta situación deberá solicitar su inclusión en el suplemento del censo actual -véase el párrafo 6 más abajo- si desea votar en dichas elecciones o dicho referéndum.
pt: Os eleitores que se encontrem nesta situação devem requerer a sua inclusão no suplemento do registo actual - consultar parágrafo 6 - se pretenderem votar em tal eleição ou referendo.

source: Los documentos identificativos (viii) y (ix) solo se aceptan en elecciones locales.
pt: Os itens (viii) e (ix) são documentos de identidade aceitáveis apenas para as eleições locais.

source: Los jueces del tribunal de apelaciones leerán la transcripción del juicio para comprender las razones que tuvo el juez para dar su dictamen.
pt: Os Juízes de Segunda Instância lerão o registro escrito de um julgamento, para entender as razões do juiz de primeira instância para haver prolatado a sentença.

source: Los jueces leen la transcripción del juicio original, en vez de ver todas las evidencias nuevamente.
pt: Os juízes leem a transcrição do julgamento original, ao invés de ouvir todos os depoimentos novamente.

source: Los límites de gastos, introducidos por primera vez para las elecciones locales de 2009, se revisaron en la Ley de Reforma de la Administración Local de 2014.
pt: Os limites da despesa, introduzidos para as eleições locais de 2009, foram revistos pela Lei da Reforma do Governo Local, de 2014.

source: El límite depende de la población de la subdivisión electoral local.
pt: Os limites dependem da população do círculo eleitoral local.

source: Los lugares de votación son designados por los ayuntamientos o los consejos de condado.
pt: Os locais de votação são designados por conselhos do condado ou municipais.

source: Los lugares de votación son designados por los ayuntamientos y los consejos del condado.
pt: Os locais de votação são designados por conselhos do condado/municipais.

source: Las autoridades locales o los miembros del distrito municipal (después de las elecciones locales de 2014 en el caso de los segundos) eligen, en cada pleno anual, a un miembro para el cargo de presidente o cathaoirleach (descrito como «alcalde» o «alcalde mayor» en algunos casos) de la autoridad o de los miembros del distrito municipal.
pt: Os membros das autoridades locais ou municípios (no seguimento das eleições locais de 2014, no caso dos últimos) elegem, em cada assembleia anual, um membro para desempenhar as funções de Presidente ou Cathaoirleach (descrito como presidente da câmara, em certos casos) dos membros da autoridade ou do município.

source: Miembros del jurado
pt: Os membros do júri

source: Los nombres de los candidatos aparecen en la papeleta en orden alfabético junto a su foto, su afiliación política y el logotipo del partido, en caso de que haya.
pt: Os nomes dos candidatos aparecem por ordem alfabética no boletim de voto, juntamente com a sua fotografia, filiação política e emblema do partido, caso exista.

source: Los nombres de los candidatos aparecen en la papeleta en orden alfabético junto con su foto, su afiliación política y el logotipo del partido, en su caso.
pt: Os nomes dos candidatos aparecem por ordem alfabética no boletim de voto, juntamente com a sua fotografia, filiação política e emblema do partido, caso exista.

source: Nuestros datos de contacto:
pt: Os nossos detalhes de contacto são:

source: Los parlamentarios de América Latina y el Caribe e Italia subrayaron la importancia de las resoluciones de Naciones Unidas, en particular la Resolución 2065 de la Asamblea General (16 de diciembre de 1965), que llaman al Reino Unido y a la República Argentina a negociar una solución pacífica y definitiva de la disputa sobre las Islas Malvinas, Georgia del Sud y Sandwich del Sud y los espacios marítimos circundantes.
pt: Os parlamentares da América Latina, Caribe e Itália destacaram a importância das Resoluções das Nações Unidas, designadamente a Resolução 2065 da Assembleia Geral (16 de Dezembro de 1965), que exortam o Reino Unido e a República Argentina a negociar uma solução pacífica e definitiva da controvérsia sobre as Ilhas Malvinas, Georgia do Sul e Sandwich do Sul e os espaços marítimos circunstantes.

source: En su función de instituciones que representan la forma más amplia del pluralismo político de cada país, los Parlamentos desempeñan un papel fundamental para asegurar una dialéctica democrática correcta entre los distintos poderes, así como la representación de las demandas políticas de todos los ciudadanos.
pt: Os parlamentos, na sua função de instituições representativas da forma mais ampla do pluralismo político de cada País, desempenham um papel fundamental na afirmação de uma dialética democrática correta entre os diferentes poderes e na representação dos anseios políticos de cada cidadão.

source: La cita con los asistentes está fijada en la Sala Freccia Club Eurostar de la estación de Roma Termini.
pt: Os participantes deverão apresentar-se na Sala Freccia Club Eurostar da Stazione Termini.

source: Se ruega a los asistentes se sirvan rellenar el formulario de inscripción de forma individual y devolverlo a la secretaría antes del día 20 de julio de 2015.
pt: Os participantes deverão preencher o módulo de inscrição individualmente e restituí-lo à Secretaria o mais tardar dia 20 de Julho de 2015.

source: Se invita a los participantes en el Foro a asistir al evento organizado por la IILA sobre el tema: “Una alianza ítalo-latinoamericana y caribeña para promover la igualdad de género y combatir la violencia contra la mujer”
pt: Os participantes do Fórum são convidados a participar do evento promovido pelo IILA, sobre o tema: “Uma aliança entre a Itália e a América Latina e o Caribe para promover a igualdade de gênero e combater a violência contra as mulheres”

source: A los asistentes se facilitará el nombre de usuario y la contraseña en el transcurso del encuentro.
pt: Os participantes receberão o username e a senha durante o encontro.

source: Las solicitudes para añadir o eliminar nombres son resueltas por el secretario del registro del condado, que es un funcionario judicial legalmente cualificado.
pt: Os pedidos de adição ou eliminação de nomes são decididos pelo agente de registo do condado, um funcionário judicial legalmente qualificado.

source: Las solicitudes de inclusión en esta lista deberán recibirse como muy tarde el 25 de noviembre.
pt: Os pedidos de inclusão nesta lista deverão ser recebidos até ao dia 25 de Novembro.

source: La solicitud para constar en el suplemento debe ser recibida por la autoridad censal como mínimo 15 días antes de la fecha de la votación (sin contar domingos, Viernes Santo o festivos nacionales) a fin de ser tenida en cuenta para dicho proceso electoral o dicho referéndum.
pt: Os pedidos de inclusão no suplemento deverão ser recebidos pelas autoridades responsáveis pelo registo até 15 dias antes do dia da votação (não incluindo domingos, Sexta-feira Santa ou dias feriados) para que possam ser considerados para essa eleição ou referendo.

source: Hasta el 25 de noviembre hay plazo para solicitar correcciones del borrador.
pt: Os pedidos de introdução de correção no projeto podem ser feitos até ao dia 25 de Novembro.

source: Las solicitudes para ser incluido en la lista de votantes especiales pueden presentarse hasta el 25 de noviembre y, en el caso de tratarse de una primera solicitud, deberán ir acompañadas de un certificado médico.
pt: Os pedidos para registo nesta lista de eleitores especiais deverá ser feito até ao dia 25 de Novembro e, no caso de primeiro pedido, deverá ser acompanhado de um atestado médico.

source: Las solicitudes son resueltas por el secretario del registro del condado, que es un funcionario judicial legalmente cualificado.
pt: Os pedidos são avaliados por um agente de registo do condado, um funcionário judicial legalmente qualificado.

source: Sin embargo, la opinión y los intereses de la víctima no pueden ser la única consideración al tomar la decisión de entablar o no acciones judiciales.
pt: Os pontos de vista e interesses da vítima não podem ser a única preocupação, contudo, ao decidir-se processar ou não.

source: Deben adjuntarse los detalles de las donaciones que superen los 600 € en una declaración para la autoridad local.
pt: Os pormenores relativos aos donativos que excedam €600 devem ser indicados numa declaração apresentada à autoridade local.

source: Los escrutadores "de circunscripción" europeos son designados por el ministro de Medio Ambiente, Comunidad y Administración Local.
pt: Os presidentes da assembleia de voto do ‘círculo eleitoral' europeu são designados pelo Ministro do Ambiente, Comunidades e Poder Local.

source: Los fiscales también deben seguir la normativa establecida en el Código ético para fiscales.
pt: Os Promotores devem também pautar-se pelos padrões estabelecidos no Código de Ética para Promotores.

source: El resultado de unas elecciones europeas solo se puede impugnar mediante reclamación ante el Tribunal Superior.
pt: Os resultados de umas eleições europeias só podem ser questionados através de uma petição ao Tribunal de Primeira Instância.

source: A efectos de identificación se aceptan los siguientes documentos:
pt: Os seguintes documentos são aceites para fins de identificação:

source: Para la identificación se aceptan los siguientes documentos:
pt: Os seguintes documentos são aceites para fins de identificação:

source: Las siguientes categorías de personas son censadas como votantes por correo:
pt: Os seguintes grupos de pessoas estão registados como eleitores por correspondência:

source: Las siguientes categorías de personas también pueden solicitar ser censadas como votantes por correo:
pt: Os seguintes grupos de pessoas podem também requerer o registo como eleitor por correspondência:

source: Para poder acceder a la Cámara de los Diputados, los caballeros deberán llevar chaqueta.
pt: Os senhores deverão usar paletó para entrar na Câmara dos Deputados.

source: Para poder acceder a la Cámara de los Diputados, los caballeros deberán llevar chaqueta; para poder acceder al Senado de la República, se exige chaqueta y corbata.
pt: Os senhores deverão usar paletó para entrar na Câmara dos Deputados; para o acesso ao Senado, exige-se paletó e gravata.

source: Los trabajos se desarrollarán en la Sala della Regina de la Cámara de los Diputados durante la tarde del lunes día 11 y la mañana del día 12 de diciembre de 2017.
pt: Os trabalhos serão realizados junto da Câmara dos Deputados, na Sala della Regina, durante a tarde de segunda-feira, 11 de dezembro e manhã de 12 de dezembro de 2017.

source: o los siguientes elementos, acompañados de algún documento en el que aparezca la dirección del titular en el distrito electoral:
pt: ou os seguintes itens, acompanhados por um documento adicional que comprove o endereço do titular no círculo eleitoral

source: o los siguientes elementos, acompañados de algún documento en el que aparezca la dirección del titular en la circunscripción (x)
pt: ou os seguintes itens, acompanhados por um documento adicional que comprove o endereço do titular no círculo eleitoral (x)

source: Otros folletos disponibles en esta serie:
pt: Outros panfletos disponíveis nesta série:

source: Otros folletos disponibles en esta serie del sitio web del Ministerio (www.environ.ie) son:
pt: Outros panfletos Outros panfletos desta série disponíveis no website (www.environ.ie):

source: Otros folletos Otros folletos disponibles en esta serie:
pt: Outros panfletos Outros panfletos disponíveis nesta série:

source: Palabras de saludo de Mario Giro, Subsecretario de Estado en el Ministerio de Asuntos Exteriores y de Cooperación Internacional, delegado para las relaciones con América Latina y vicepresidente del IILA (10 min)
pt: Palavras de boas vindas de Mario Giro, Subsecretário de Estado no Ministério das Relações Exteriores e da Cooperação Internacional, encarregado das relações com a América Latina e vice-presidente do IILA (10 min)

source: Paolo Gentiloni, Ministro de Asuntos Exteriores y de Cooperación Internacional italiano (10 min)
pt: Paolo Gentiloni, Ministro das Relações Exteriores e da Cooperação Internacional italiano (10 min)

source: En el caso de delitos sumarios, el caso se presenta ante un juez y un jurado; un abogado fiscal que trabaja para el DPP prepara el caso para presentarlo ante el tribunal.
pt: Para delitos indiciáveis, um juiz e um júri analisam o caso e um promotor trabalhando para o DPP preparará o processo para o juízo.
